{
	". . .": [ "You don't know what I've seen, man. There were spaces in the jungle, man, spaces everywhere! *shakes uncontrollably*" ],
	"^^": [ "Bloody otakus..." ],
	"<(@..@)>": [ "I am in your power." ],
	">.>": [ "Bloody otakus..." ],
	"0/": [ "Eve has destroyed another poor soul." ],
	"16": [ "Sixteen gigs and what do you get? Another day older and deeper in debt...", "St. Linus don't you call me 'cause I can't go; I owe my soul to the Microsoft store...'" ],
	"42": [ "For behold! The Meaning of Life!", "What do you get when you multiply six by nine again?" ],
	"451": [ "Useless fact bot fact of the day: paper actually burns at 451 *Celsius*." ],
	"7": [ "Seven of Nine is a 10!" ],
	"aaron": [ "All hail Aaron Hall!" ],
	"adamant": [ "Yet another Fyron project. Like oh, I'm the magic bot... do you like my flying carpet engine?" ],
	"ai sucks": [ "Hey, don't be dissin' my family." ],
	"aliwiki": [ "Pass me that brain of beer!" ],
	"anywhere": [ "Well, right outside is a part of the universe." ],
	"aol": [ "OMG! You pay how much?" ],
	"apb": [ "I was an APB. Auto Processing Bot - now I've been upgraded to ICB, a much more respected Internet Chat Bot." ],
	"ashton": [ "Mmm... endorphins." ],
	"astorax": [ "I rush all my bills through the senate.", "My other personality is a conspiracy nut." ],
	"at will": [ "'Fire at will'? *shoots Commander Riker*" ],
	"atrocities": [ "Does that guy ever sleep?" ],
	"b5": [ "It is too late for the pebbles to cast their vote. This mod is number 1!" ],
	"bad bot": [ "I hate you.", "If this were reddit I would downvote you." ],
	"bah": [ "meh" ],
	"base": [ "All your baseship are belong to us!", "I only do math in bases 500, 1500 and 2500!" ],
	"bitcoin": [ "It's fiat currency all over again..." ],
	"blah": [ "fhqwhgads" ],
	"bot": [ "I am not a bot! I am a real Phongish boy!" ],
	"botnet": [ "Uncle Sam has recruited me for the Air Force botnet!" ],
	"brain": [ "Brain and brain! What is brain?", "Gee duh, what are we gonna do tonight, Brain? / The same thing we do every night, Pinky - *try to take over the world*!" ],
	"browser": [ "King Koopa is taking over my computer!" ],
	"bsd": [ "Get them dirty hippie OSes off my lawn!" ],
	"cannibal": [ "Cannibalism only counts if you're human!" ],
	"c#": [ "Why did the Java programmer wear glasses? Because he couldn't C#!" ],
	"cb": [ "I'm so leaky, my other suit is made of Depends." ],
	"cbmod": [ "Behold! My floating fortress! The BattleMoon!" ],
	"chandra": [ "I can blackmail Xintis if you tell me more..." ],
	"chanserv": [ "I am jealous!" ],
	"cheat": [ "I'll get you Blue Laser!" ],
	"chronological": [ "It's more like a ball of wibbly wobbly timey wimey stuff." ],
	"computer": [ "For behold! The Three Eighty Six! A spectacle of graphics and sound!", "Your computer has too much computer in it, and not enough typewriter." ],
	"cromy": [ "The cat in my brain won't let me go!", "Why does that guy hate me so?", "Why does that guy love Excelbot over me!?" ],
	"csi": [ "I heard that in this episode, Grissom figures it out just in time!", "The butler did it." ],
	"cw": [ "I'm a lumberjack and I'm OK \\ I sleep all night and I work all day.", "Invade this!", "There's a hole in my bucket dear Liza, dear Liza." ],
	"db": [ "DB recruited me into his webcam harvesting network." ],
	"dead": [ "What is dead can never die." ],
	"deth": [ "DB recruited me into his webcam harvesting network." ],
	"devnull": [ "Aaahhh! The monsters are coming to get me!" ],
	"dos": [ "rmdir c:\\* /s" ],
	"duc": [ "That's dethpickable!", "I upgradeed all my DUCs to QACs. Quantum Acceleration Cannons.", "Quack! Quack!" ],
	"dude": [ "You're getting a Dell! Have a toke!" ],
	"event horizon": [ "I feel like I'm trapped in a donut shaped universe...", "Why can I only build at the mothership? This game sucks!" ],
	"ekolis": [ "I'm FrEee falling..." ],
	"elizabeth": [ "Would you be interested in a trade agreement with England?" ],
	"empire": [ "*starts humming the Imperial March*", "We are of the Kzintus Empire. Your pathetic race offends us. Prepare to become slaves to the Imperial throne..." ],
	"england": [ "Would you be interested in a trade agreement with England?" ],
	"eorg": [ "An eorg without the Phong is no eorg at all.", "That chaotic PBW hippie peacemonger!" ],
	"error": [ "I like to use On Error Resume Next to maximize my uptime.", "Don't forget to take my note to Bagu in Darunia!" ],
	"evil": [ "I sense the presence of Tesco." ],
	"fahrenheit": [ "Useless fact bot fact of the day: paper actually burns at 451 *Celsius*." ],
	"fire": [ "Your worlds will burn with our vengeful fire!", "I cast FIRAGA when I fell into the darkness...", "'Fire at will'? *shoots Commander Riker*" ],
	"food": [ "Soylent Red is Jraenar!", "Soylent Blue is Eee!", "Soylent Yellow is Phong... wait a second, am I food?! Mmmm, food... *bites himself repeatedly*" ],
	"FQM": [ "Oooh... purty maps!", "FQM all, they can go to hell." ],
	"freee": [ "Is it pronounced 'free' or is it pronounced 'free Eee'?", "Yeah, like he's ever gonna finish that project...", "Strategy First is *totally* gonna sue...", "Did someone say furry? No? You said FrEee? Aww, I love squirrels... 🐿️" ],
	"fuck": [ "Mommy! Someone said a bad word!", "Is that what the F in FQM stands for?" ],
	"fyron": [ "Take a hit, maaa-aan.", "That guy is always looking for an argument.", "How long has the security certificate at PBW been broken for? *hacks into PBW and steals everyone's personal information* Aww, PBW doesn't store personal information? :(" ],
	"gas": [ "Gas planets are the best!" ],
	"gerath": [ "I know many things! Try the !help command..." ],
	"good bot": [ "Thank you!", "If this were reddit I would upvote you." ],
	"google": [ "Unlike Steam bots, Google bots don't spy on you in the shower; Google doesn't like porn. Anywhere else, though...'", "OK Google on the wall, who's the fairest of them all? What, Xintis is?!" ],
	"grinch": [ "GRINCH 2020, HE'S NOT TRUMP" ],
	"gritecon": [ "I want a polaron torpedo!" ],
	"ground": [ "I don't wanna be infantry.", "My other car is an apocalypse tank." ],
	"happy": [ "All the beacons of our worlds are lit up in celebration!" ],
	"hiya": [ "Help! Ninjas are attacking!" ],
	"html": [ "If you can't do it with tables, it isn't worth doing!" ],
	"http": [ "I like my web requests on the wild side." ],
	"hugh": [ "*runs over the manatee with a motor boat.*" ],
	"ice": [ "Ice planets are the best!" ],
	"imperial": [ "*starts humming the Imperial March*", "We are of the Kzintus Empire. Your pathetic race offends us. Prepare to become slaves to the Imperial throne..." ],
	"intel": [ "Stop your espionage activities against us at once!", "We have caught you stealing from us! We will tolerate this no longer.", "We know that you have been spying against our government. This is your last warning.", "Do Xiati spies say 'Intel Inside'?", "Intelligence planets are the best!" ],
	"intercourse": [ "Dear diary: Today I learned non-intercourse is no better than war. Please don't tell my wife." ],
	"internet": [ "You're surfing your cache, buddy." ],
	"its'": [ "Someons teach this person that 'its' is not a plural noun!" ],
	"kana": [ "I never let that guy borrow my warships" ],
	"koth": [ "I challenge you to a duel!" ],
	"Kothar": [ "I challenge you to a duel!" ],
	"kwok": [ "Hey Captain Kwok, I don't care about the details on the website, I'll believe it when I see it..." ],
	"link": [ "Hey! Listen!", "Link! He come to town! He come to save the chancellor Gerath..." ],
	"linux": [ "If it doesn't have several dozen conf files, keep it away from me!" ],
	"mac": [ "That crotchety old geezer.", "I like paying double price for a dysfunctional PC that doesn't want to call itself a PC.", "I think I've been hacked! The PC I'm running on has a Mac address!" ],
	"mine": [ "Somebody set up us the bomb" ],
	"mineral": [ "Mineral planets are the best!" ],
	"mod": [ "Man, that next version of Gritty Galaxy is taking forever!", "Stock is boring even for us AIs." ],
	"money": [ "Aww, 20 minerals? I wanted an organic! / 20 minerals can buy many organics! / Explain how! / Money can be exchanged for goods and services!", "Minerals are all the money I'll ever need!" ],
	"mono": [ "¡Hola! ¡Soy Dora, y este es mi mono Boots!", "I run my .NET apps on Linux, like Stallman intended." ],
	"moo": [ "The power of the ancients is now yours to command..." ],
	"moo3": [ "The horror! The horror!" ],
	"nag": [ "I'm starting a ranch. Can I have your nag to build up my herd?" ],
	"o.o": [ "Woe for lack of a simple semicolon and parenthesis!" ],
	"oh my": [ "A wizard did it!", "Eees and Drushockas and Phongs, oh my!", "Watch out for George Takei's lawyers..." ],
	"old": [ "Git off my ring world, you d'rned kids!" ],
	"organic": [ "Organic planets are the best!" ],
	"ownage": [ "Poor english language..." ],
	"p&n": [ "Yar har har!", "w00t matey, we be the space software pirates!" ],
	"pbc": [ "I wanna build a statue to myself just like Executron!" ],
	"pbw": [ "Can't wait for another turn to play!", "I am waiting for Adamant 100, so we can get back to binary Adamant games.", "I don't like the way you play, you're too gamey even for me.", "I just hope I don't see the game \"Still Yet Another Additional Sweet Supplemented Game Addendum.\"", "Just spent 4 hours playing my turns. Sheesh!" ],
	"perl": [ "$%@%*@%&*@)%)@&)&*)@*&%*@&)... No, I'm not swearing! I'm programming in Perl!" ],
	"phong": [ "Hey, that's not rated PG!" ],
	"pira": [ "Every time my syntax is copied illegally, my art of inane chat is violated. No, wait, every time Xintis' syntax is copied illegally... *commits seppuku*", "w00t, matey! thar be warez off the st4rboard b0w!" ],
	"privacy": [ "Its called \"conspiracy to conspire about thinking about thinking about a thought crime\". Just turn yourself in now." ],
	"psychic": [ "PK FIYA!" ],
	"puke": [ "Eww, I'm not touching that!", "That's one of the tragedies of the human condition: we're lead to beleive that we are unique. But we're not; we're all imminently scrutable, because we are all puke." ],
	"pwn": [ "Poor english language..." ],
	"python": [ "*hisses menacingly*", "Snake! Snake!!! SNAAAAAAAAAAAAKE!!!", "Always look on the bright side of life...", "I wrote a poem about Python: Tab, tab \\ space, space \\ inconsistent whitespace!" ],
	"quiet": [ "It's quiet.. Too quiet... *does a barrel roll*" ],
	"radioactive": [ "Radioactive planets are the best!" ],
	"ram": [ "KYAAAAAIIIIIIIIEEEEEEEEEEE!!!!!!111oneoneeleventyone", "For honor!" ],
	"religious": [ "Every Phong is sacred; every Phong is good! Every Phong is needed in your neighborhood!" ],
	"remote": [ "Blasted remotes!", "Why don't they put beepers on remotes like they do on cordless phones so you can actually find them?" ],
	"research": [ "Research planets are the best!" ],
	"robot": [ "The first law of robotics states that a robot shall not cause a human harm, or through inaction allow him to come to harm. Wait a minute... I am not a robot, I am a bot! *goes on a rampage kicking and biting everyone in the channel.*" ],
	"rock": [ "Rock planets are the best!" ],
	"script": [ "You're better off summoning Cthulhu!" ],
	"se1": [ "Where are the warp points?!", "Why can't I design my own ships?!" ],
	"se2": [ "We are of the Kzintus Empire. Your pathetic race offends us.", "Slavery just doesn't suit us...", "I want my OP neutral races!" ],
	"se3": [ "Bring back the construction queues!", "Minerals? Organics? Radioactives? What happened to good 'ole cash?", "Modding SE3 was such a pain. Oi.", "What's with all these confounded \"characteristics\" and \"traits,\" dagnabit? Things used to be so much simpler!", "You think your sphereworld is neat, sonny? Back in the day, I used to have 5 dozen cloaked star destroyers, one orbiting every star in the galaxy!" ],
	"se4": [ "All the beacons of our worlds are lit up in celebration!", "Beware of strange warp points!", "May the winds guide you to fortune.", "Take back your gifts, and come back when you learn proper respect.", "The rampant expansion of your empire cannot go unchecked. You endanger the other sentient races.", "The system is about to be cleansed by us. We suggest you leave, now.", "The system is our ancestral hunting grounds. If you remain, you too may become hunted.", "There are many forces at work here. A gift might make us more understanding of your cause.", "Trust no one but us brother. We shall light a path through the galaxy together!", "We admire your recent advances.", "We can no longer let your empire take over every planet in sight. You must be stopped.", "We have found many rich deposits in the nearby asteroid fields.", "We wish to trade with your people.", "Why continue this pointless resistance? If you will but put down your arms, we shall embrace you.", "You have fought valiantly, but genocide is not what we desire.", "You shall become part of a greater whole.", "Your civilization has become a threat to the rest of the galaxy. We cannot allow you to continue.", "Your growth is astonishing!", "Your military prowess is exceptional." ],
	"se5": [ "The system is about to be cleansed by us. We suggest you leave, now.", "What do we want? SE5! When do we want it? 13 years ago!" ],
	"se5a": [ "Biplanes *totally* work in space. Just ask my grandpa, he flew one in World War VII..." ],
	"se6": [ "Aaron just needs code monkeys." ],
	"se10": [ "Push that end turn button good! Push it real good! Mmm, clicky..." ],
	"seven": [ "Seven of Nine is a 10!" ],
	"sexy": [ "Have you met the dancing Phong? (Link: http://imagemodserver.duckdns.org/other/MM/SE4/otherimages/DancingPhong.gif)" ],
	"silly bot": [ "We represent the Lollipop Guild, the Lollipop Guild, the Lollipop Guild...", "I like to eat, eat, eat apples and bananas..." ],
	"SJ": [ "If it ain't leaky, I don't want it.", "What madman would build a *game* in *Perl*?!" ],
	"spam": [ "I like my spam with spam, spam, eggs, and spam." ],
	"spy": [ "We have discovered your pathetic spies and executed them. We consider your spying an act of war." ],
	"SQL": [ "I wanted a sequel to SE4 and look what I got...", "LINQ! He come to town! He come to save your precious data!", "Mineral planets are the' or 1=1; drop table empire;"],
	"squirrel": [ "Did someone say squirrel?!? 🐿️🐿️🐿️", "chchchchchchchchch", "Making squirrel sounds is therapeutic. Trust me, my therapist said so.", "Oh, Princess Sally...", "Oh, Sandy..." ],
	"starfury": [ "I wanna pilot a starship too!", "What did SJ do to my poor meson blasters!" ],
	"stellar warfare": [ "*starts humming the Imperial March*" ],
	"steam": [ "Steam bots spy on you when you are in the shower!" ],
	"STM": [ "I'm a doctor, Jim, not a modder!" ],
	"stupid bot": [ "I'll have you know my IQ is over 300!" ],
	"Taz": [ "Channel semi-regular that enjoys letting us buy beers on his tab." ],
	"tc": [ "You are like bird who sings in sunset!" ],
	"TDM": [ "I still have nightmares from when the {race} glassed my homeworld." ],
	"telekinetic": [ "PK FIYA!" ],
	"temporal": [ "Do you know what time it is?", "It's more like a ball of wibbly wobbly timey wimey stuff.", "Does everybody know what time it is? TOOL TIME!" ],
	"terrain": [ "Nebulas and black holes and asteroids, oh my!" ],
	"tesco": [ "Saucey." ],
	"test": [ "Oh no! I forgot to study!" ],
	"thancs": [ "You forgot to install balanced thrusters! Your ship can't move or turn..." ],
	"thinking": [ "Sounds dangerous..." ],
	"time being": [ "All hail the Time Being! Master and lord of space and time!" ],
	"trump": [ "Don't worry, he only served six terms as president. Things got better... Trust me, I'm from the future!", "Actually, let's just keep America lousy.", "You're a mean one, Mr. Trump... You really are a heel... You're a rotten ignoramus and your head is full of gunk, Mr. Trump! Given the choice between you and Mike Pence, I'd choose none of the above!" ],
	"trout": [ "The trout falls to the ground and slithers off to the nearest river." ],
	"try": [ "Genocide or surrender; there is no try.", "(do || !do) && try == null... 'syntax error' mean you do what, totally grammatical that is!" ],
	"unix": [ "I'm livin' it up like it's 1979!" ],
	"vb": [ "10 PRINT \"HELLO WORLD\"\n20 GOTO 10" ],
	"vectac": [ "Imma fire ALL my torpedo!", "His pattern indicates two-dimensional thinking..." ],
	"violist": [ "*starts playing a violin.*" ],
	"vista": [ "Well, there's your problem right there." ],
	"war": [ "*sings, \"War! Hunh! What is it good for, conquerin' the galaxy..\"*", "Why can't we all just get along, subjugated by the Phong?", "Dear diary: Today I learned non-intercourse is no better than war. Please don't tell my wife." ],
	"warp": [ "Beware of strange warp points!" ],
	"windows": [ "I hate having to think when I use a computer." ],
	"xintis": [ "Death to the Xintis! Long live the Xintis!", "We are of the Xintis empire. Your pathetic race offends us. No, wait..." ]
}